/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "Cero KB";
"Zero" = "Cero";


/* Currently unused but may be used for tooltip */
"Found: %@" = "Encontrado: %@";
"This is a Photos library item" = "Este es un ítem de la Fototeca";
"This is an iTunes library item" = "Este es un ítem de la biblioteca de iTunes";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "El proceso de limpieza ha finalizado con errores";
"NotificationDescription_CleanFinishedWithErrors" = "¡CleanMyMac ha limpiado %@ de tu Mac! Pero hubieron algunos errores.";
"NotificationDescription_CleanFinished" = "¡CleanMyMac ha limpiado %@ de tu Mac!";
"NotificationDescription_ScanFinished" = "¡CleanMyMac puede limpiar %@ de tu Mac!";


/* Ignore list menu items */
"Remove from Ignore List" = "Eliminar de la Lista de Omisión";
"Add to Ignore List" = "Añadir a la Lista de Omisión";


/* License expiration */
"Never" = "Nunca";


/* Registration Status */
"Not Registered" = "No registrado";
"MenuItemTitle_ActivationInfo" = "Información de Activación…";
"MenuItemTitle_Activate" = "Activar…";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "Habilitar";
"ExtensionsButtonTitle_Enabled" = "Habilitado";
"ExtensionsButtonTitle_Disable" = "Deshabilitar";
"ExtensionsButtonTitle_Disabled" = "Deshabilitado";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "Originalmente destinados a mejorar el tiempo de inicio de las aplicaciones, los archivos de caché a largo plazo se acumulan y causan un mal funcionamiento o bajo rendimiento en general.";
"DescriptionText_SystemCachesScanner" = "Las aplicaciones del sistema crean y mantienen muchos archivos de caché, que a largo plazo resultan en mayores tiempos de inicio, bajo desempeño y a veces mal funcionamiento.";
"DescriptionText_PhotoSyncCachesScanner" = "Sincronizar fotos con cualquier dispositivo iOS deja cierta cantidad de memoria caché de la foto en tu Mac. Estos datos desperdician espacio después de terminada la sincronización.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Cada vez que actualizas tu dispositivo iOS vía cable sync, todos los datos de actualización quedan en tu Mac, desperdicianto cantidades significativas de espacio.";
"DescriptionText_UserLogsScanner" = "La actividad de tus aplicaciones es constantemente capturada en numerosos archivos de registro, que comienzan a usar gran cantidad de espacio después de algún tiempo, pero son algo inútiles, especialmente si son viejos.";
"DescriptionText_SystemLogsScanner" = "La actividad de tus aplicaciones del sistema y servicios es capturada en numerosos archivos de registro, éstos son útiles únicamente para depuración y pueden ser eliminados sin pensarlo dos veces.";
"DescriptionText_BrokenPrefsScanner" = "Los archivos de configuración pueden corromperse por varias razones y esto conduce a un comportamiento incorrecto o incapacidad para iniciar aplicaciones. Afortunadamente, estos problemas pueden evitarse fácilmente.";
"DescriptionText_BrokenStartupItemsScanner" = "En algunos casos, después de que un servicio o aplicación es eliminado, un vínculo roto a éste permanece entre los ítems de arranque. Este problema puede resolverse fácilmente con CleanMyMac.";
"DescriptionText_LanguagesScanner" = "Puedes eliminar fácilmente localizaciones de aplicaciones que no son de ninguna utilidad para ti y así ahorrar una cantidad significativa de espacio en disco.";
"DescriptionText_OSXLanguagesScanner" = "El Sistema Operativo de tu Mac viene con docenas de idiomas que ocupan mucho espacio. Puedes eliminar fácilmente los lenguajes que nunca usarás.";
"DescriptionText_DevJunkScanner" = "Las aplicaciones suelen crean archivos auxiliares en el sistema mientras están siendo instaladas o configuradas. Estos archivos no tienen ninguna utilidad y puedes eliminarlos sin dañar tu sistema.";
"DescriptionText_UniversalBinariesScanner" = "Los desarrolladores generalmente compilan sus aplicaciones para apoyar varias arquitecturas de Mac, lo que significa poner de dos a cuatro veces la cantidad de código. Sin embargo, tu Mac sólo necesita una versión.";
"DescriptionText_LeftoversAppsScanner" = "Los archivos de las aplicaciones desinstaladas previamente están listados aquí para tu revisión y eliminación.";
"DescriptionText_DerivedData" = "Si eres un desarrollador, sabrás que Xcode genera una cantidad significativa de archivos temporales e índices. Si tu proyecto se pone lento, o si necesitas liberar espacio, podrías limpiar estos archivos.";
"DescriptionText_FileVersionsScanner" = "Muchas aplicaciones crean varias versiones de los documentos para poder guardar los resultados intermedios. Sin embargo, normalmente solo es necesaria la versión final y se puede recuperar mucho espacio eliminando versiones obsoletas.";
"DescriptionText_BrokenApplicationsUpdates" = "Algunas aplicaciones tienen archivos de actualización antiguos que ocupan mucho espacio inútilmente. Estos archivos pueden eliminarse sin correr ningún riesgo.";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "La aplicación Fotos de tu Mac continúa guardando los archivos eliminados en su álbum Archivos eliminados recientemente. Vacíalo desde Fotos para ganar espacio.";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "Elimina estos archivos de forma permanente haciendo clic en Eliminar todo en el álbum Archivos eliminados recientemente de la app Fotos.";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "Tu aplicación Gemini agrupa las fotos y vídeos duplicados  en el álbum Duplicados de Gemini de Fotos. Solo la aplicación Fotos permite eliminar estos archivos de forma permanente.";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "Estos archivos solo pueden eliminarse desde la app Fotos. Selecciona todos los contenidos del álbum Duplicados de Gemini, abre el menú contextual y selecciona Eliminar fotos.";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "Desinstalar o desactivar plugins de QuickTime es increíblemente fácil con CleanMyMac.";
"DescriptionText_QuickLookPlugins" = "La funcionalidad de Vista Rápida a menudo puede ser mejorada mediante plugins adicionales; los innecesarios pueden administrarse fácilmente a través de esta lista.";
"DescriptionText_FinderPlugins" = "El gestor de archivos principal de macOS se puede mejorar usando plugins, que son muy difíciles de eliminar manualmente, pero no con CleanMyMac.";
"DescriptionText_SpotlightPlugins" = "La herramienta de búsqueda de tu Mac puede tener algunos plugins innecesarios, que puedes quitar completamente o desactivar fácilmente.";
"DescriptionText_iTunesPlugins" = "El reproductor de música nativo de macOS puede actualizarse con algunos plugins de terceros, que puedes desinstalar fácilmente si es necesario.";
"DescriptionText_ContactsPlugins" = "La aplicación de Contactos puede tener plugins adicionales para ampliar su funcionalidad. Desactívalos o elimínalos completamente en un instante.";
"DescriptionText_ScreenSaversPlugins" = "Quitar un salvapantallas innecesario es fácil con CleanMyMac. Sin embargo, también puedes deshabilitarlos temporalmente en Preferencias del Sistema.";
"DescriptionText_DictionaryPlugins" = "No todos los diccionarios integrados en macOS te hacen falta, pero en cambio ocupan un espacio precioso. Tienes la opción de eliminar los diccionarios que no necesitas o desactivarlos temporalmente.";
"DescriptionText_MailPlugins" = "El cliente de correo nativo de macOS a menudo incluye plugins innecesarios. Eliminarlos es fácil con CleanMyMac.";
"DescriptionText_GrowlPlugins" = "El sistema de notificaciones Growl viene con numerosos plugins para permitir notificaciones de diferentes aplicaciones. Puedes administrarlos fácilmente con CleanMyMac.";
"DescriptionText_WidgetsPlugins" = "Tus aplicaciones del Tablero pueden ser fácilmente desactivadas o eliminadas junto con todos los datos relacionados usando este módulo.";
"DescriptionText_PreferencePanesPlugins" = "Todas tus aplicaciones del Panel de Preferencias vienen con muchos archivos de soporte, que son difíciles de encontrar sin CleanMyMac.";
"DescriptionText_LoginItemsPlugins" = "Administra la lista de aplicaciones que se lanzará automáticamente cada vez que inicias sesión.";
"DescriptionText_SafariPlugins" = "Este potente navegador soporta varios plugins de terceros, que pueden ser desactivados o eliminados de tu sistema.";
"DescriptionText_ChromeExtensions" = "Google Chrome ofrece una plataforma para numerosas extensiones y Add-ons, que puedes manejar directamente desde CleanMyMac.";
"DescriptionText_InternetPlugins" = "Todos los navegadores de tu Mac, así como otras aplicaciones, tienen plugins compartidos; con CleanMyMac puedes administrarlos todos desde un solo lugar.";
"DescriptionText_AudioPlugins" = "Los Plugins de audio suelen venir junto con algún software especializado o en forma de plugins separados que pueden modificar la salida de audio. CleanMyMac te permite administrar plugins de audio para MAS, AU y VST.";
"DescriptionText_Services" = "Algunas aplicaciones instalan servicios adicionales en tu sistema, que más tarde podrían ser utilizados por otras aplicaciones, proporcionando funcionalidad adicional. CleanMyMac te permite deshabilitar o quitar estos servicios por completo.";
"DescriptionText_LaunchAgentsPlugins" = "En su mayoría, son utilidades pequeñas de otros productos de software que tienes en tu Mac. Éstos amplían la funcionalidad del producto principal, pero en algunos casos puedes considerar eliminarlos o deshabilitarlos.";
"DescriptionText_SiriActivity" = "Si quieres tener el máximo nivel de privacidad y prefieres que Siri no procese tus datos, puedes desactivarlo. Seguramente no lo usas de todos modos.";

"ReadonlyChromeExtension_PopoverText" = "Este elemento puede eliminarse del apartado Extensiones de los ajustes de Google Chrome.";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "La aplicación Fotos genera numerosos archivos auxiliares dentro de su biblioteca. Estos pueden limpiarse sin problemas y sin afectar tus fotos reales.";
"DescriptionText_PhotosRAWSCachesScanner" = "Las fotos en formato RAW que importas desde tu cámara utilizan mucho espacio, y si realmente no necesitas todas las ventajas de este formato, puedes reemplazarlas con archivos JPEG de alta calidad.";
"DescriptionText_PhotosTrashesScanner" = "Todas las fotos que eliminas con la aplicación de Fotos permanecen en tu sección de recientemente eliminados. Vacíala para ahorrar espacio.";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "Con esta acción se eliminará el contenido del álbum \"Duplicados de Gemini\", recopilados con la aplicación Gemini.";

"RAW Originals" = "RAW Originales";
"Cache" = "Caché";
"Photo Cache" = "Caché de Foto";
"iCloud Photo Cache" = "Caché de fotos iCloud";
"Faces Cache" = "Caché de Faces";
"Various cache files generated by Photos" = "Varios archivos caché generados por Fotos";
"Local copies of your iCloud photos" = "Copias locales de tus fotos de iCloud";
"Unneeded cache files generated by the Faces feature" = "Archivos de caché innecesarios generados por Faces";
"Photo cache groups to ignore:" = "Grupos de caché de fotos a ignorar:";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "Todas las copias de seguridad de tu dispositivo iOS se almacenan en tu Mac. Puedes eliminar copias de seguridad antiguas sin perder ningún dato, y recuperando mucho espacio.";
"DescriptionText_iOSAppsScanner" = "iTunes guarda copias de seguridad de aplicaciones iOS que bajaste a tu iPhone o iPad. Eliminar estas copias de iTunes no afectará tus dispositivos.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Cada vez que actualizas tu dispositivo iOS vía cable sync, todos los datos de actualización quedan en tu Mac, desperdicianto cantidades significativas de espacio.";
"DescriptionText_iTunesDownloadsScanner" = "Debido a varias razones, iTunes recopila archivos incompletos entre sus datos. Estos pueden ser apps iOS rotas, podcasts, películas, etc..";
"DescriptionText_iTunesCachesScanner" = "Al manipular audio y video, iTunes genera una gran cantidad de caché, como ilustraciones de álbumes que se pueden eliminar fácilmente.";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "Ejecutar un conjunto de scripts que optimizan el rendimiento de su sistema.";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "Sigue estos pasos para reparar tu disco de arranque:\n1. Reinicia el Mac y mantén pulsado Comando + R para arrancar en el modo de Recuperación.\n2. Ejecuta la Utilidad de Discos en la pantalla que aparecerá.\n3. Selecciona el volumen \"%@\" y haz clic en Montar.\n4. Haz clic en Primera Ayuda y sigue las indicaciones.";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "Sigue estos pasos para reparar tu disco de arranque:\n1. Reinicia el Mac y mantén pulsado Comando + R para arrancar en el modo de Recuperación.\n2. Ejecuta la Utilidad de Discos en la pantalla que aparecerá.\n3. Selecciona el volumen \"%@\" de tu disco.\n4. Haz clic en Primera Ayuda y sigue las indicaciones.";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "Obtener instrucciones detalladas...";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "Instantáneamente elimina tu historial de navegación, junto con los rastros de tu actividad online y offline.";
"DescriptionText_ChromeCleanupScanner" = "Puedes eliminar todos los elementos almacenados localmente que permanecen después de usar Chrome.";
"DescriptionText_SafariCleanupScanner" = "Puedes eliminar todos los elementos almacenados localmente que permanecen después de usar Safari.";
"DescriptionText_FirefoxCleanupScanner" = "Puedes eliminar todos los elementos almacenados localmente que permanecen después de usar Firefox.";
"DescriptionText_OperaCleanupScanner" = "Puedes eliminar todos los elementos almacenados localmente que permanecen después de usar Opera.";
"DescriptionText_SkypeCleanupScanner" = "Todo tu historial de comunicaciones de Skype y otros elementos relacionados pueden ser limpiados fácilmente.";
"DescriptionText_MessagesCleanupScanner" = "Todo tu historial de comunicaciones de Mensajes y otros elementos relacionados pueden ser limpiados fácilmente.";
"DescriptionText_RecentItemsScanner" = "Incluye aliases de aplicaciones, documentos y servidores listados entre los elementos recientes en el menú principal de Apple de tu Mac.";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "Eliminar aplicaciones enteras, incluyendo todos sus archivos asociados.";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "Tu Papelera del Sistema almacena elementos que has eliminado, pero todavía utilizan espacio en tu disco.";
"DescriptionText_ExternalDriveTrashesScanner" = "Todos los discos externos tienen sus propias papeleras, que almacenan artículos que has borrado previamente.";
"DescriptionText_iPhotoTrashesScanner" = "Todas las fotos que eliminas dentro de iPhoto permanecen en su papelera. Puedes vaciarla para ahorrar espacio.";
"DescriptionText_PhotoTrashesScanner" = "Todas las fotos que eliminas con la aplicación de Fotos permanecen en tu sección de recientemente eliminados. Vacíala para ahorrar espacio.";
"DescriptionText_MailTrashScanner" = "Los e-mails que eliminas dentro de Mail son movidos a una papelera local y así permanecen en el disco.";
"DescriptionText_ApertureTrashesScanner" = "Todas las fotos que eliminas dentro de Aperture permanecen en su papelera. Puedes vaciarla para ahorrar espacio.";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "Tu Mac no contiene extensiones o plugins.";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "Numerosos ítems de apoyo dentro de tus aplicaciones y del sistema están siendo constantemente acumulados y al final se vuelven inútiles. Quitarlos no sólo ahorra espacio, sino que mejora el rendimiento también.";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac localiza archivos grandes y antiguos en tu Mac, permitiéndote revisar y seleccionar elementos no deseados para su eliminación.";
"MetaGroupTooltipText_iPhotoGroupScanner" = "iPhoto almacena todos los originales de las imágenes sin importar si las has girado, recortado o modificado de cualquier manera. Las copias innecesarias pueden ser detectadas y eliminadas para ahorrar espacio sin perder tu Fototeca.";
"MetaGroupTooltipText_TrashesGroupScanner" = "Casi todos los elementos que eliminas de tu Mac permanecen almacenados en papeleras de reciclaje y no se borran instantáneamente. Libera todo el espacio que se desperdicia por los elementos ya eliminados.";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "Limpia artículos innecesarios de tu sistema y aplicaciones para recuperar espacio y mejorar el rendimiento.";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "Elimina archivos grandes y antiguos que seleccionaste.";
"MetaGroupReadyText_iPhotoGroupScanner" = "Limpia tu Fototeca de todo tipo de datos auxiliares.";
"MetaGroupReadyText_TrashesGroupScanner" = "Vacía todas las Papeleras del sistema en unidades internas y externas, incluyendo las de iPhoto.";
"MetaGroupReadyText_iTunesGroupScanner" = "Elimina los datos innecesarios de iTunes que permanecen después de sincronización de dispositivos iOS.";
"MetaGroupReadyText_MaintenanceGroupScanner" = "Ejecuta un conjunto de scripts que optimizan rápidamente el rendimiento del sistema.";
"MetaGroupReadyText_MailGroupScanner" = "Elimina copias locales de archivos adjuntos de correo electrónico que permanecen accesibles a través de buzón de correo.";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "Tu sistema está en perfectas condiciones.";
"MetaGroupCleanText_TrashesGroupScanner" = "Todas tus Papeleras están vacías.";
"MetaGroupCleanText_iPhotoGroupScanner" = "Tu Fototeca está limpia y optimizada.";
"MetaGroupCleanText_MailGroupScanner" = "Tu correo no incluye exceso de datos locales.";
"MetaGroupCleanText_iTunesGroupScanner" = "No hay exceso de datos de iTunes en tu Mac.";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "Vacío ✓";
"MetaGroupNothingToAutoClean" = "Nada que limpiar automáticamente.";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "Eliminar copias originales";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "No hay ítems para limpiar o reparar en esta área. Todo está en orden.";
"NothingToCleanDescription_UserCachesScanner" = "Sorprendentemente, no hay archivos innecesarios de cache de Usuario para eliminar.";
"NothingToCleanDescription_SystemCachesScanner" = "Sorprendentemente, no hay archivos innecesarios de cache del sistema para eliminar.";
"NothingToCleanDescription_UserLogsScanner" = "No hay archivos de registro de usuario para limpiar en este momento.";
"NothingToCleanDescription_SystemLogsScanner" = "No hay archivos de registro de sistema para limpiar en este momento.";
"NothingToCleanDescription_BrokenPrefsScanner" = "Los archivos de preferencia de tus aplicaciones están en orden. Nada que arreglar aquí.";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Todos los enlaces de tus Servicios conducen a elementos existentes. Nada que arreglar aquí.";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "No hay datos de actualización de software innecesarios en tu Mac.";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "No fue encontrada memoria caché innecesaria de fotos en tu Mac.";
"NothingToCleanDescription_UniversalBinariesScanner" = "Todas tus aplicaciones contienen sólo el código que necesita tu Mac. Nada más que limpiar aquí.";
"NothingToCleanDescription_DevJunkScanner" = "Ninguna de tus aplicaciones tiene archivos auxiliares redundantes.";
"NothingToCleanDescription_LanguagesScanner" = "No se encontraron localizaciones innecesarias en tus aplicaciones que coincidan con los criterios establecidos.";
"NothingToCleanDescription_TrashesGroupScanner" = "No hay archivos en ninguna de tus Papeleras.";
"NothingToCleanTitle" = "¡Limpio!";
"NothingToCleanTitle_TrashesGroupScanner" = "¡Todo vacío!";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "¡Todo en orden!";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "No hay nada que limpiar en tu sistema.";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "No hay archivos grandes o antiguos encontrados.";
"NothingToCleanDescription_MailGroupScanner" = "Tu Mail no almacena exceso de datos locales.";
"NothingToCleanDescription_iPhotoGroupScanner" = "Tu Fototeca está limpia y optimizada.";
"NothingToCleanDescription_iTunesGroupScanner" = "No hay exceso de datos de iTunes en tu Mac.";
"NothingToCleanTitle_PrivacyGroupScanner" = "Extraño…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "¡Caso único!";
"NothingToCleanTitle_UninstallerGroupScanner" = "Eso es raro…";
"NothingToCleanDescription_PrivacyGroupScanner" = "No hay aplicaciones disponibles en tu Mac para limpiarle los rastros.";
"NothingToCleanDescription_UninstallerGroupScanner" = "No tienes una sola aplicación que esté disponible para desinstalación.";

/* Activation window titles */
"EULA_WindowTitle" = "Acuerdo de Licencia";
"Registration_WindowTitle" = "Activación de la licencia";
"ActivationInfo_WindowTitle" = "Información de la activación";
"ActivationFailure_WindowTitle" = "Error de activación %@";

/* Registration texts */
"Registration_WelcomeText" = "Por favor activa tu versión de CleanMyMac 3.\nLa versión activada permite limpiar más de 500 MB de elementos y disfrutar todos los beneficios del uso de CleanMyMac 3.\nHaz clic en 'Comprar Licencia' para visitar nuestra tienda en línea y seleccionar la licencia que deseas adquirir.";
"Registration_ActivationText" = "Si compraste CleanMyMac 3 desde la tienda en línea de MacPaw, tu Número de Activación fue enviado a tu correo electrónico.";
"Registration_ActivationSuccessCaption" = "¡Gracias!";
"Registration_ActivationSuccessText" = "¡Has activado exitosamente CleanMyMac 3!";
"Registration_ActivationSuccessFreeUpgradeText" = "La licencia se actualizó a CleanMyMac 3 gratuitamente. ¡Gracias por elegirnos!";
"Registration_ActivationSuccessPreactivatedText" = "Su copia CleanMyMac 3 ha sido activada exitosamente.";
"Registration_ActivationSuccessStayInTouch" = "Manténte en contacto:";

/* Activation info texts */
"LicenceExpiration_Expired" = "Caducado";
"LicenceExpiration_LastDay" = "Último día";
"Unknown" = "Desconocido";
"LicenceExpiration_LeftFormat" = "%@ restante";

/* Activation Flow */
"Lost My License" = "Perdí mi licencia";
"More info…" = "Más información…";
"Buy License" = "Comprar licencia";
"Reset My Activations" = "Restablecer mis activaciones";
"Try Again" = "Volver a intentarlo";
"Extend License" = "Alargar licencia";
"Extend License with Discount" = "Amplía tu licencia con un %@%% de descuento";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "Limpia tu sistema para lograr el máximo rendimiento y recuperar espacio libre.";
"DescriptionText_LargeOldFilesGroupScanner" = "Localiza y elimina archivos de gran tamaño y carpetas que no has abierto durante meses.";
"DescriptionText_iPhotoGroupScanner" = "Reduce el tamaño de tu Fototeca mediante la eliminación de datos auxiliares.";
"DescriptionText_TrashesGroupScanner" = "Limpia todas las papeleras disponibles en tu Mac, incluyendo las de Mail y de la fototeca.";
"DescriptionText_AllAppsScanner" = "Selecciona las aplicaciones a tu izquierda para desinstalarlas o restablecerlas a su estado inicial.";
"DescriptionText_ExtensionsGroupScanner" = "Quita o deshabilita Widgets, Plugins, Preferencias, Diccionarios, Salvapantallas e ítems de Inicio de Sesión.";
"DescriptionText_EraserGroupScanner" = "Borra archivos no deseados o carpetas rápidamente y sin dejar rastros.";
"DescriptionText_MailGroupScanner" = "Elimina copias locales de archivos adjuntos de correo electrónico.";
"DescriptionText_iTunesGroupScanner" = "Limpia backups viejos de dispositivos iOS, actualizaciones de software y otros datos complementarios de iTunes.";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "Puedes limpiar al instante todos los ítems que son seguros con la limpieza automática y revisar aquellos que requieren más cuidado.";
"ScanCompleted_AutoOnly_DescriptionText" = "Ahora puedes limpiar inmediatamente todos los elementos que son seguros con la limpieza automática.";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "Analizando tu sistema…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "Buscando archivos grandes y antiguos…";
"ScanProgressItemName_iPhotoGroupScanner" = "Analizando tu Fototeca…";
"ScanProgressItemName_MailGroupScanner" = "Analizando archivos adjuntos de Mail…";
"ScanProgressItemName_iTunesGroupScanner" = "Analizando datos de iTunes…";
"ScanProgressItemName_TrashesGroupScanner" = "Calculando el tamaño de las Papeleras…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "Limpiando tu sistema…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "Eliminando archivos innecesarios…";
"CleanProgressItemName_iPhotoGroupScanner" = "Limpiando tu Fototeca...";
"CleanProgressItemName_TrashesGroupScanner" = "Vaciando tus Papeleras…";
"CleanProgressItemName_EraserGroupScanner" = "Triturando tus archivos…";
"CleanProgressItemName_ExtensionsGroupScanner" = "Quitar archivos de extensiones…";
"CleanProgressItemName_PrivacyGroupScanner" = "Actividad de limpieza reciente…";
"CleanProgressItemName_MailGroupScanner" = "Limpiando tu Mail…";
"CleanProgressItemName_iTunesGroupScanner" = "Limpiando exceso de datos de iTunes…";
"CleanProgressItemName_MaintenanceGroupScanner" = "Mantenimiento en acción";
"CleanProgressItemName_UninstallerGroupScanner" = "Eliminando archivos de aplicaciones…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "Registro de eliminación";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "Registro de eliminación";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "Registro de eliminación";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "Registro de limpieza";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "Registro de tareas";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "Registro de desinstalación";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "Moviendo archivos a %@…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "Archivos movidos a %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "Realizando análisis completo";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "Análisis del Sistema";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "Buscando archivos";
"ScanLogHeaderText_iPhotoGroupScanner" = "Escaneando iPhoto";
"ScanLogHeaderText_TrashesGroupScanner" = "Limpieza de Papelera";
"ScanLogHeaderText_MailGroupScanner" = "Escaneando Mail";
"ScanLogHeaderText_iTunesGroupScanner" = "Escaneando datos de iTunes";
"CleanLogHeaderText_GlobalGroupScanner" = "Limpieza en acción";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "Limpieza del Sistema";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "Eliminando archivos antiguos";
"CleanLogHeaderText_iPhotoGroupScanner" = "Limpieza de iPhoto";
"CleanLogHeaderText_TrashesGroupScanner" = "Vaciando Papelera";
"CleanLogHeaderText_UninstallerGroupScanner" = "Desinstalador";
"CleanLogHeaderText_EraserGroupScanner" = "Borrado de archivos";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Quitando extensiones";
"CleanLogHeaderText_PrivacyGroupScanner" = "Limpiando datos web";
"CleanLogHeaderText_iTunesGroupScanner" = "Limpiando iTunes";
"CleanLogHeaderText_MailGroupScanner" = "Limpiando Mail";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "Desinstalando %@";
"CleanLogTextFormat_Resetting1App" = "Reinicializando %@";
"CleanLogTextFormat_RemovingFilesFrom1App" = "Eliminando Archivos de %@";
"CleanLogTextFormat_UninstallingApps" = "Desinstalando %i Aplicaciones";
"CleanLogTextFormat_ResettingApps" = "Reinicializando %i Aplicaciones";
"CleanLogTextFormat_RemovingFilesFromApps" = "Eliminando Archivos de %i Aplicaciones";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "Limpieza inteligente";
"DisplayName_SystemCleanupGroupScanner" = "Basura del sistema";
"DisplayName_LargeOldFilesGroupScanner" = "Archivos Grandes y Antiguos";
"DisplayName_iPhotoGroupScanner" = "Basura de Foto";
"DisplayName_MailGroupScanner" = "Archivos adjuntos";
"DisplayName_iTunesGroupScanner" = "Basura de iTunes";
"DisplayName_PrivacyGroupScanner" = "Privacidad";
"DisplayName_TrashesGroupScanner" = "Papeleras";
"DisplayName_UninstallerGroupScanner" = "Desinstalador";
"DisplayName_ExtensionsGroupScanner" = "Extensiones";
"DisplayName_MaintenanceGroupScanner" = "Mantenimiento";
"DisplayName_EraserGroupScanner" = "Trituradora";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "Limpieza inteligente";
"DisplayShortName_SystemCleanupGroupScanner" = "Basura del sistema";
"DisplayShortName_LargeOldFilesGroupScanner" = "Archivos Grandes";
"DisplayShortName_iPhotoGroupScanner" = "Basura de Foto";
"DisplayShortName_MailGroupScanner" = "Mail";
"DisplayShortName_iTunesGroupScanner" = "iTunes";
"DisplayShortName_Privacy" = "Privacidad";
"DisplayShortName_TrashesGroupScanner" = "Papeleras";
"DisplayShortName_Applications" = "Desinstalador";
"DisplayShortName_ExtensionsGroupScanner" = "Extensiones";
"DisplayShortName_MaintenanceGroupScanner" = "Mantenimiento";
"DisplayShortName_EraserGroupScanner" = "Trituradora";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "Este artículo no se ha limpiado, porque el proceso fue interrumpido usando el botón de Detener.";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "Este artículo se ha limpiado parcialmente, porque el proceso fue interrumpido mediante el botón de Detener.";
"Skipped" = "Omitidos";

/* Submodules Display Names */
"System Cache Files" = "Caché del Sistema";
"User Cache Files" = "Caché del Usuario";
"iOS Photo Cache" = "Caché de iOS Photo";
"iOS Software Updates" = "Actualizaciones de Software iOS";
"iTunes Cache" = "Caché de iTunes";
"Album Artwork Cache" = "Caché de ilustraciones de álbumes";
"System Log Files" = "Archivos de Registro del Sistema";
"User Log Files" = "Archivos de Registro del Usuario";
"Development Junk" = "Basura de Desarrollo";
"Language Files" = "Archivos de idioma";
"Universal Binaries" = "Binarios universales";
"Preference Panes" = "Paneles de preferencia";
"SyncedDirName" = "Caché de fotos \"%@\"";
"Broken Login Items" = "Ítems defectuosos de Inicio";
"Application Leftovers" = "Sobras de Aplicaciones";
"Broken Preferences" = "Preferencias Defectuosas";
"Widgets" = "Widgets";
"Applications" = "Aplicaciones";
"Xcode Junk" = "Basura de Xcode";
"DisplayName_iPhotoLibraryTrashFormat" = "Papelera %@";

/* Category names for plugins */
"QuickTime Player plugins" = "Plugins de QuickTime Player";
"Safari plugins" = "Plugins de Safari";
"QuickLook plugins" = "Plugins de Vista Rápida";
"Finder plugins" = "Plugins de Finder";
"Spotlight plugins" = "Plugins de Spotlight";
"InputManagers" = "Gestores de entrada";
"iTunes plugins" = "Plugins de iTunes";
"Address Book plugins" = "Plugins de Agenda";
"Screen Savers" = "Salvapantallas";
"Dictionaries" = "Diccionarios";
"Mail plugins" = "Plugins de Mail";
"Audio plugins" = "Plugins de audio";
"Services" = "Servicios";
"Growl plugins" = "Plugins de Growl";
"Login Items" = "Ítems de Inicio";
"Scripting Additions" = "Adiciones de Script";
"Safari extensions" = "Extensiones de Safari";
"Chrome extensions" = "Extensiones de Chrome";
"Internet plugins" = "Plugins de Internet";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "Limpiar";
"CleanLogItemTitle_FailedToClean" = "Fallido";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ y %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ y %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ y %@";
"BottomBarText_AppsXFromYFilesFormat" = "%@ de %@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "No se encontraron bibliotecas";
"iPhotoStartViewSubText_NoDefaultLibrary" = "Si tienes alguno, localízalo.";
"iPhotoStartViewSubText_Unsupported" = "La versión de esta Biblioteca no es compatible";

/* Uninstaller. Application resource category name. */
"Logs" = "Registros";
"Binaries" = "Binarios";
"Preferences" = "Preferencias";
"Crashes" = "Fallas";
"Plugins" = "Plugins";
"Installers" = "Instaladores";
"Growl" = "Growl";
"Help" = "Ayuda";
"Dock Icon" = "Ícono del Dock";
"User Data" = "Datos del usuario";
"Supporting Files" = "Archivos auxiliares";

"%@ Dock Icon" = "Ícono del Dock %@";
"%@ Cache" = "Caché %@";
"%@ Dev Junk" = "%@ Basura de Desarrollo";
"%@ Extra Binaries" = "Binarios extra %@";
"%@ from %@" = "%1$@ de %2$@";
"%@ Growl plugin" = "Plugin de Growl %@";
"%@ Localizations" = "Localizaciones %@";
"%@ Log" = "Registro %@";
"%@ Login Item" = "Ítems de Inicio %@";
"%@ Startup Item" = "Elemento de arranque %@";
"%@ Software Update %@" = "%1$@ Actualización de Software %2$@";
"%@ to %@" = "%1$@ a %2$@";
"Opened %@" = "Abierto %@";
"%@ ago" = "hace %@";
"yesterday" = "ayer";
"today" = "hoy";
"2 weeks" = "2 semanas";
"3 weeks" = "3 semanas";
"a month" = "un mes";
"a week" = "una semana";
"a year" = "un año";
"almost a month" = "casi un mes";
"almost half a year" = "casi medio año";
"any time" = "cualquier momento";
"any size" = "cualquier tamaño";
"Add Folder…" = "Agregar carpeta…";
"Apple System Log" = "Registro del Sistema de Apple";
"Unified Log" = "Registro unificado";
"Back" = "Atrás";
"Intro" = "Intro";
"Broken" = "Roto";
"Cancel" = "Cancelar";
"Clean ✓" = "Limpio ✓";
"Clean is finished" = "Limpieza completa";
"Moving Complete" = "¡Traslado completo!";
"Cleaned:" = "Limpiado:";
"NotificationDescription_LargeOldFilesScanFinished" = "CleanMyMac ha encontrado %@ Archivos Grandes y Antiguos para que revises.";
"Cleanup iPhoto" = "Limpiar iPhoto";
"Close Quick Look" = "Cerrar Vista Rápida";
"Close" = "Cerrar";
"Complete" = "Completo";
"Contacts plugins" = "Plugins de Contactos";
"Deselect \"%@\"" = "Deseleccionar \"%@\"";
"Deselect %d Items" = "Deseleccionar %d ítems";

"MenuItem_Ignore" = "Ignorar \"%@\" en el futuro";
"MenuItem_DontIgnore" = "No ignorar \"%@\" en el futuro";
"MenuItem_IgnoreAll" = "Ignorar todo \"%@\" en el futuro";
"MenuItem_DontIgnoreAll" = "No ignorar todo \"%@\" en el futuro";
"MenuItem_IgnoreSelected" = "Ignorar todo lo seleccionado en el futuro";
"MenuItem_DontIgnoreSelected" = "No ignorar todo lo seleccionado en el futuro";
"ButtonTitle_Ignore" = "Ignorar";
"ButtonTitle_Ignored" = "Ignorado";
"ButtonTitle_DontIgnore" = "No ignorar";
"ButtonTitle_NotIgnored" = "No ignorado";
"Empty" = "Vacía";
"Extensions" = "Extensiones";
"File exists at requested directory location." = "El archivo ya existe en el directorio solicitado.";
"Found:" = "Encontrado:";
"Hide Ignored Items" = "Ocultar elementos ignorados";
"iPhoto Masters" = "Originales de iPhoto";

"MenuItem_KeepApplication" = "Mantener \"%@\"";
"MenuItem_LaunchApplication" = "Iniciar \"%@\"";
"MenuItem_RelaunchApplication" = "Reiniciar \"%@\"";

"Launch" = "Iniciar";
"Leftovers" = "Sobras";
"Less than %@" = "Menos de %@";

"more than %@ ago" = "más de %@ atrás";
"More than %@" = "más de %@";
"more than 2 months" = "más de 2 meses";
"more than 2 weeks" = "más de dos semanas";
"more than 3 months" = "más de 3 meses";
"more than 4 months" = "más de 4 meses";
"more than a month" = "más de un mes";
"more than a week" = "más de una semana";
"more than a year" = "más de un año";
"more than half a year" = "más de medio año";
"never" = "nunca";
"half a year" = "medio año";
"Setapp_Applications_Node_Title" = "Aplicaciones de Setapp";
"Setapp_Applications_Node_AmountOfSelected" = "%li de %li seleccionados";
"Folder_Dock_Icon_Title" = "Icono en el Dock de la carpeta %@";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "Películas";
"Music" = "Música";
"Folders" = "Carpetas";
"Documents" = "Documentos";
"All Files" = "Todos los archivos";
"Archives" = "Archivos";
"Other" = "Otros";
"Pictures" = "Fotos";
"Attached Files" = "Archivos adjuntos";
"Audiobooks" = "Audiolibros";
"Podcasts" = "Podcasts";
"TV Shows" = "Programas de televisión";
"Books" = "Libros";
"iTunes U Media" = "Contenidos de iTunes U";

"No Modifiers" = "Sin modificadores";
"No photos" = "No hay fotos";

/* Search Menu Items */
"Name" = "Nombre";
"Path" = "Ruta";
"All" = "Todos";

"Quick Look %d Items" = "Vista Rápida de %d Ítems";
"Quick Look plugins" = "Plugins de Vista Rápida";
"Quick Look" = "Vista Rápida";
"QuickLook_ItemNameFormat" = "Vista rápida \"%@\"";

"Relaunch application to apply changes" = "Reiniciar la aplicación para aplicar los cambios";
"Remove any Widget, Plugin or Preference Pane safely" = "Quita cualquier Widget, Plugin o Panel de Preferencias con seguridad";
"Remove" = "Eliminar";
"Removed %@" = "%@ eliminados";
"Reset %@ Ignore List" = "Reinicializar Lista de Omisión %@";
"Reveal in Finder" = "Mostrar en Finder";
"Scan Another Folder" = "Analizar otra carpeta";
"Scan is finished" = "Análisis completo";

"Select \"%@\" for Application Reset" = "Selecciona \"%@\" para Reinicializar";
"Select \"%@\" for Complete Uninstallation" = "Selecciona \"%@\" para desinstalación completa";
"Select \"%@\" for Removal" = "Selecciona \"%@\" para Eliminación";
"Select %d Items for Removal" = "Selecciona %d elementos para Eliminar";
"Select Files…" = "Selecciona los archivos…";
"Select for Removal" = "Selecciona para eliminar";

"Sort by Count" = "Ordenar por recuento";
"Sort by Last Launch Date" = "Ordenar por fecha de uso";
"Sort by Access Date" = "Ordenar por fecha de acceso";
"Sort by Name" = "Ordenar por nombre";
"Sort by Selection" = "Ordenar por selección";
"Sort by Size" = "Ordenar por tamaño";
"Sort by Kind" = "Ordenar por tipo";
"Sort by Path" = "Ordenar por ruta";
"Sort by Date" = "Ordenar por fecha";

"Spotlight" = "Spotlight";
"Start Over" = "Volver a empezar";
"Starting new scan will discard current scan results" = "Iniciar un nuevo Análisis descartará los resultados actuales.";
"System Cleanup" = "Sistema";
"The New CleanMyMac" = "El Nuevo CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "La Papelera de tu Fototeca de iPhoto contiene ítems que pueden eliminarse completamente para liberar más espacio.";
"Trash List" = "Lista de Papelera";
"Trash on %@" = "Papelera en %@";
"Trash" = "Papelera";
"Duplicates" = "Duplicados";
"MenuItemTitle_UncheckAllGroups" = "Desmarcar todo el Grupo";
"MenuItemTitle_UncheckAllItems" = "Desmarcar todos los ítems";
"ButtonLabel_UncheckAll" = "Desmarcar todo";
"ButtonToolTipText_UncheckAll" = "Desmarcar todos los archivos";
"MenuItemTitle_CheckFileByExtension" = "Desmarcar todos los archivos .%@";
"MenuItemTitle_CheckAllGroups" = "Seleccionar todo el grupo";
"MenuItemTitle_CheckAllItems" = "Seleccionar todos los ítems";
"ButtonLabel_CheckAll" = "Seleccionar todo";
"ButtonToolTipText_CheckAll" = "Seleccionar todos los archivos";
"MenuItemTitle_CheckSameItems" = "Seleccionar archivos similares";
"MenuItemTitle_CheckNItems" = "Selecionado %@";
"MenuItemTitle_RevealInFinder" = "Mostrar en Finder";
"MenuItemTitle_RevealIniTunes" = "Mostrar en iTunes";
"MenuItemTitle_RevealInPhotos" = "Mostrar en Fotos";
"Unsupported" = "Incompatible";
"untitled event" = "evento sin título";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Extensiones";
"Version: %@" = "Versión: %@";
"Welcome!" = "¡Bienvenido!";
"ScannerTooltipText_TrashesGroupScanner" = "Sus discos externos almacenan Papeleras ocultas con elementos que pueden eliminarse completamente para liberar espacio.";
"ScannerTooltipText_SystemTrashes" = "Tu Papelera del Sistema almacena elementos que has eliminado, pero todavía utilizan espacio en tu disco.";

/* PluralForms */
"PluralForm0_item" = "ítem";
"PluralForm1_item" = "ítems";
"PluralForm2_item" = "ítems";
"PluralForm0_itemAccusative" = "ítem";
"PluralForm1_itemAccusative" = "ítems";
"PluralForm2_itemAccusative" = "ítems";
"PluralForm0_trace" = "rastro";
"PluralForm1_trace" = "rastros";
"PluralForm2_trace" = "rastros";
"PluralForm0_traceAccusative" = "rastro";
"PluralForm1_traceAccusative" = "rastros";
"PluralForm2_traceAccusative" = "rastros";
"PluralForm0_taskAccusative" = "tarea";
"PluralForm1_taskAccusative" = "tareas";
"PluralForm2_taskAccusative" = "tareas";
"PluralForm0_taskLableAccusative" = "Tarea";
"PluralForm1_taskLableAccusative" = "Tareas";
"PluralForm2_taskLableAccusative" = "Tareas";
"PluralForm0_file" = "archivo";
"PluralForm1_file" = "archivos";
"PluralForm2_file" = "archivos";
"PluralForm0_fileAccusative" = "archivo";
"PluralForm1_fileAccusative" = "archivos";
"PluralForm2_fileAccusative" = "archivos";
"PluralForm0_folderAccusative" = "carpeta";
"PluralForm1_folderAccusative" = "carpetas";
"PluralForm2_folderAccusative" = "carpetas";
"PluralForm0_photo" = "foto";
"PluralForm1_photo" = "fotos";
"PluralForm2_photo" = "fotos";

"PluralForm0_application" = "aplicación";
"PluralForm1_application" = "aplicaciones";
"PluralForm2_application" = "aplicaciones";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "Aplicación";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "Aplicaciones";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "Aplicaciones";

"PluralForm0_applicationGenitive" = "aplicación";
"PluralForm1_applicationGenitive" = "aplicaciones";
"PluralForm2_applicationGenitive" = "aplicaciones";

"PluralForm0_leftover" = "sobra";
"PluralForm1_leftover" = "sobras";
"PluralForm2_leftover" = "sobras";
"PluralForm0_leftoverGenitive" = "sobras";
"PluralForm1_leftoverGenitive" = "sobras";
"PluralForm2_leftoverGenitive" = "sobras";
"PluralForm0_Service" = "Servicio";
"PluralForm1_Service" = "Servicios";
"PluralForm2_Service" = "Servicios";
"PluralForm0_PrefPane" = "Panel de preferencias";
"PluralForm1_PrefPane" = "Paneles de preferencia";
"PluralForm2_PrefPane" = "Paneles de preferencia";
"PluralForm0_Dictionary" = "Diccionario";
"PluralForm1_Dictionary" = "Diccionarios";
"PluralForm2_Dictionary" = "Diccionarios";
"PluralForm0_Widget" = "Widget";
"PluralForm1_Widget" = "Widgets";
"PluralForm2_Widget" = "Widgets";
"PluralForm0_ScreenSaver" = "Salvapantalla";
"PluralForm1_ScreenSaver" = "Salvapantallas";
"PluralForm2_ScreenSaver" = "Salvapantallas";
"PluralForm0_InternetPlugin" = "Plugin de Internet";
"PluralForm1_InternetPlugin" = "Plugins de Internet";
"PluralForm2_InternetPlugin" = "Plugins de Internet";
"PluralForm0_LoginItem" = "Ítem de Inicio";
"PluralForm1_LoginItem" = "Ítems de Inicio";
"PluralForm2_LoginItem" = "Ítems de Inicio";
"PluralForm0_AudioPlugin" = "Plugin de audio";
"PluralForm1_AudioPlugin" = "Plugins de audio";
"PluralForm2_AudioPlugin" = "Plugins de audio";
"PluralForm0_issue" = "problema";
"PluralForm1_issue" = "problemas";
"PluralForm2_issue" = "problemas";
"PluralForm0_criticalIssue" = "problema crítico";
"PluralForm1_criticalIssue" = "problemas críticos";
"PluralForm2_criticalIssue" = "problemas críticos";
"PluralForm0_month" = "mes";
"PluralForm1_month" = "meses";
"PluralForm2_month" = "meses";
"PluralForm0_Month" = "Mes";
"PluralForm1_Month" = "Meses";
"PluralForm2_Month" = "Meses";
"PluralForm0_week" = "semana";
"PluralForm1_week" = "semanas";
"PluralForm2_week" = "semanas";
"PluralForm0_Week" = "Semana";
"PluralForm1_Week" = "Semanas";
"PluralForm2_Week" = "Semanas";
"PluralForm0_day" = "día";
"PluralForm1_day" = "días";
"PluralForm2_day" = "días";
"PluralForm0_Day" = "Día";
"PluralForm1_Day" = "Días";
"PluralForm2_Day" = "Días";
"PluralForm0_plugin" = "plugin";
"PluralForm1_plugin" = "plugins";
"PluralForm2_plugin" = "plugins";
"PluralForm0_extension" = "extensión";
"PluralForm1_extension" = "extensiones";
"PluralForm2_extension" = "extensiones";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "Extensión";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "Extensiones";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "Extensiones";

"PluralForm0_MailPlugin" = "Plugin de Mail";
"PluralForm1_MailPlugin" = "Plugins de Mail";
"PluralForm2_MailPlugin" = "Plugins de Mail";
"PluralForm0_copy" = "copia";
"PluralForm1_copy" = "copias";
"PluralForm2_copy" = "copias";
"PluralForm0_app" = "app";
"PluralForm1_app" = "apps";
"PluralForm2_app" = "apps";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "Ojos Rojos Corregidos";
"iPhotoModifier_Cropped" = "Recortados";
"iPhotoModifier_Rotated" = "Rotado";
"iPhotoModifier_Colored" = "Mejorado";
"iPhoto2ModifiersSeparator" = " y ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "Hoy";
"AccessedDateGroup_WithinWeek" = "La semana pasada";
"AccessedDateGroup_WeekAgo" = "Hace una semana";
"AccessedDateGroup_MonthAgo" = "Hace un mes";
"AccessedDateGroup_MoreThanYearAgo" = "Hace un año";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "la semana pasada";
"AccessedDateSlider_WeekTo2Weeks" = "hace más de una semana";
"AccessedDateSlider_2WeeksToMonth" = "hace más de dos semanas";
"AccessedDateSlider_MonthTo3Months" = "hace más de un mes";
"AccessedDateSlider_3MonthsToHalfYear" = "hace más de tres meses";
"AccessedDateSlider_HalfYearToYear" = "hace más de medio año";
"AccessedDateSlider_MoreThanYear" = "hace más de un año";
"AccessedDateSlider_MoreThan2Years" = "hace más de dos años";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "Inicia %@ para monitorear y quitar la basura de discos duros externos y unidades flash.";
"DescriptionText_CMDNotInstalled" = "%@ es una utilidad gratuita de MacPaw que quita la basura de discos duros externos y unidades flash automáticamente.";
"Launch CleanMyDrive" = "Iniciar %@";
"Get on the Mac App Store" = "Obténlo en la Mac App Store";

/* Look Up menu item */
"Look Up \"%@\"" = "Buscar \"%@\"";

/* All Photos iPhoto group */
"All Photos" = "Todas las fotos";

/* About Special Thanks Text */
"Special thanks to %@" = "Agradecimiento especial a %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "Reconstruyendo base de datos";
"More MacPaw Products" = "Más productos de MacPaw";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "Encontrado en total: %@";
"ToolTip_FoundInTotalAvailableForClean" = "Encontrado en total: %@\nDisponible para Limpieza Automática: %@";
"ItemTitle_DownloadsLog" = "Registro de descargas";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "Échale un vistazo a la aplicación CleanMyMac de MacPaw";
"TellFriendMail_Body" = "¡Hola!  \n\nEstoy usando CleanMyMac y estoy muy contento con él.  \n\nEncuentra más información aquí si estás interesado:";
"CleanMyMac Safety DataBase" = "Base de datos de seguridad de CleanMyMac";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "Añadir";
"IgnoreList_OpenPanelPromptSysCleanup" = "Selecciona aplicaciones para agregar a la Lista de Omitidos:";
"IgnoreList_OpenPanelPromptLargeOld" = "Selecciona ítems para añadir a la Lista de Omitidos:";
"IgnoreList_OpenPanelPromptExtensions" = "Selecciona archivos de extensiones particulares para agregar a la Lista de Omitidos:";
"IgnoreList_OpenPanelPromptTrashes" = "Selecciona una fototeca para agregar su papelera a la lista de objetos omitidos:";
"IgnoreList_ItemDescriptionCacheGroup" = "Grupo de Archivos de Caché";
"IgnoreList_ItemDescriptionApplication" = "Los archivos de aplicaciones, cachés y registros no se verán afectados";
"IgnoreList_ItemDescriptionUserCache" = "Caché del Usuario";
"IgnoreList_ItemDescriptionUserLog" = "Archivos de Registro del Usuario";
"IgnoreList_ItemDescriptionSystemCache" = "Caché del Sistema";
"IgnoreList_ItemDescriptionSystemLog" = "Archivos de Registro del Sistema";
"IgnoreList_ItemDescriptionBrokenPref" = "Archivo de Preferencias Corrupto";
"IgnoreList_ItemDescriptionBrokenLogin" = "Ítems defectuosos de Inicio";
"IgnoreList_ItemDescriptioniOSUpdate" = "Archivo de actualización del Software iOS";
"IgnoreList_ItemDescriptioniPhotoSync" = "Archivo caché de Sync de iPhoto";
"IgnoreList_ItemDescriptionOSXLanguage" = "Localización de macOS";
"IgnoreList_ItemDescriptionLeftover" = "Sobras";
"IgnoreList_ItemDescriptionDerivedData" = "Datos derivados de Xcode";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "Localización %@ %@";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "Archivos de idioma de una aplicación";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "Archivos de idioma de todas las aplicaciones";
"IgnoreList_ItemDescriptionTrashiPhoto" = "Papelera de la Fototeca de iPhoto";
"IgnoreList_ItemDescriptionTrashAperture" = "Papelera de Aperture";
"IgnoreList_ItemDescriptionTrashSystem" = "Papelera del Sistema";
"IgnoreList_ItemDescriptionTrashMounted" = "Papelera de Volúmenes Montados";
"IgnoreList_ItemDescriptionTrashMail" = "Papelera de Mail";
"IgnoreList_ItemDescriptionTrashPhotos" = "Papelera de Fotos";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Duplicados de Gemini";
"IgnoreList_ItemDescriptioniOSBackups" = "Respaldos de iOS";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "Actualizaciones de iOS";
"IgnoreList_ItemDescriptioniTunesDownloads" = "Descargas de iTunes";
"IgnoreList_ItemDescriptioniOSApps" = "Apps de iOS";
"IgnoreList_ItemDescriptioniTunesCache" = "Caché de imágenes de álbumes de iTunes";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "Último Inicio: ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "Tamaño: ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "Tipo: ";
"IgnoreList_ItemDescriptionMailAttachment" = "Archivos adjuntos";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "El ítem que estás intentando agregar ya está en la base de datos de seguridad de CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "Por favor, ten en cuenta que no hay necesidad de agregar este elemento a la lista de omitidos, puesto que ya es ignorado en CleanMyMac 3 por defecto.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "Algunos de los ítems que estás intentando agregar ya están en la base de datos de seguridad de CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "Por favor, ten en cuenta que no hay necesidad de agregar estos elementos a la lista de omitidos, puesto que algunos ya son ignorados en CleanMyMac 3 por defecto.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "Los ítems que estás intentando agregar ya están en la base de datos de seguridad de CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "Por favor, ten en cuenta que no hay necesidad de agregar estos elementos a la lista de omitidos, puesto que ya todos son ignorados en CleanMyMac 3 por defecto.";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac no pudo agregar los elementos seleccionados a la lista de omitidos.";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "Por favor, reinicia CleanMyMac 3 y vuelve a intentarlo.";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac no pudo quitar los elementos seleccionados de la lista de omitidos.";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "Por favor, reinicia CleanMyMac 3 y vuelve a intentarlo.";
"MailTrash_Title" = "Papelera de Mail \"%@\"";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "Indexa la base de datos de Mail para mejorar la velocidad de funcionamiento y la búsqueda en el buzón de correo. Es un procedimiento seguro y útil que no afecta a tus e-mails de ninguna manera.";
"DescriptionText_RebuildLaunchServicesDBScanner" = "Reconstruir la base de datos hará que todos los archivos se abran con sus aplicaciones predeterminadas, corrige los íconos de tipos de archivo, y  se arreglarán otros temas relacionados con las aplicaciones.";
"DescriptionText_SpotlightSpeedupScanner" = "Esta tarea inicia una completa reindexación del motor de búsqueda principal de tu Mac para mejorar su rendimiento y precisión. Esto se debe hacer de vez en cuando para que Spotlight se desempeñe en todo su esplendor.";
"DescriptionText_DiskMaintenanceScanner" = "Comprueba el sistema de archivos para asegurarse de que todos los datos estén seguros en la unidad. CleanMyMac repara al instante problemas encontrados en las unidades conectadas sin necesidad de reiniciar tu Mac.";
"DescriptionText_StartupDiskMaintenanceScanner" = "Comprueba el sistema de archivos para asegurarse de que todos los datos estén seguros en la unidad. Si el disco necesita reparaciones, se te darán instrucciones para reparar el disco desde el HD de recuperación.";
"DescriptionText_PermissionsRepairScanner" = "Verifica y repara archivos defectuosos y permisos de carpetas del sistema para asegurar el correcto funcionamiento de las aplicaciones. Muy útil para solucionar de diversos problemas relacionadas con el acceso.";
"DescriptionText_PeriodicSpeedupScanner" = "Esta tarea incluye un conjunto de scripts que rotan los registros del sistema, eliminan ítems temporales y ejecutan una serie de optimizaciones del sistema. Conocidos como scripts periódicos diarios, semanales y mensuales, son una magnífica opción para que tu macOS esté siempre en perfecta forma.";
"DescriptionText_DNSMaintenanceScanner" = "macOS mantiene una caché local de consultas DNS (Domain Name System) durante el tiempo definido por el servidor DNS, pero a veces es necesario restablecer la caché de inmediato. Por ejemplo, a veces hace falta si cambia una entrada en el servidor o se agrega una entrada nueva.";
"RecommendationText_PermissionsRepairScanner" = "● Funcionamiento incorrecto de aplicaciones\n● Incapacidad para mover o borrar archivos \n● Uso ocasional es recomendado";
"RecommendationText_MailSpeedupScanner" = "● Búsqueda lenta dentro de Mail\n● Varios problemas con los buzones\n● Uso ocasional es recomendado";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● Los archivos se abren con aplicaciones incorrectas \n● Íconos incorrectos de algunos archivos\n● Recomendado ejecutar si se producen problemas";
"RecommendationText_SpotlightSpeedupScanner" = "● Rendimiento de búsqueda disminuido\n● Spotlight no encuentra ciertos archivos\n● Úsalo muy de vez en cuando ya que la tarea consume mucho tiempo";
"RecommendationText_DiskMaintenanceScanner" = "● Uso ocasional es recomendado para asegurarte de que tus datos están seguros";
"RecommendationText_StartupDiskMaintenanceScanner" = "● Uso ocasional es recomendado para asegurarte de que tus datos están seguros";
"RecommendationText_PeriodicSpeedupScanner" = "● Las tareas útiles y ligeras se pueden ejecutar todos los días";
"RecommendationText_DNSMaintenanceScanner" = "● Incapacidad para conectar a algunos sitios web \n● Red lenta \n● Usar si se produce alguno de los problemas de arriba";
"CleanProgressItemName_MaintenanceGroupScanner" = "Mantenimiento en acción";
"CleanLogHeaderText_MaintenanceGroupScanner" = "Mantenimiento";

/* Dashboard */
"Dashboard_Description_Audio" = "Representa el tamaño de todos los archivos de audio que están presentes en el disco. Estos incluyen MP3, AAC, AIFF, APE y otros formatos de audio conocidos.";
"Dashboard_Description_Movies" = "Representa el tamaño de todos los archivos de vídeo locales. Estos incluyen películas y podcasts de todos los formatos de vídeo conocidos.";
"Dashboard_Description_Photos" = "Representa el tamaño de todos los archivos de imagen en el disco. Estos incluyen JPEG, PNG, TIFF y otros formatos de imagen conocidos.";
"Dashboard_Description_Apps" = "Representa el tamaño de todos los archivos de aplicación en el disco. Estos incluyen aplicaciones desde cualquier ubicación del disco.";
"Dashboard_Description_Other" = "Representa el tamaño de archivos varios que utilizan espacio en el disco, pero no pueden ser clasificados en ninguna de las otras categorías.";
"Dashboard_Description_Backups" = "Representa el tamaño de todos los archivos, contenedores y archivos de distintos origenes que están presentes en el disco.";
"Dashboard_Description_Used" = "Representa la cantidad de espacio ocupado por los archivos y el sistema en el disco.";

/* CMM Preferences */
"Preferences_healthDescription" = "Cuando está activado, el monitor funciona como un sistema de alerta temprana para la mayoría de problemas de hardware.";
"Preferences_learnMore" = "Aprender más...";
"Preferences_UpdateStatusLastCheck" = "Última revisión:";
"Smart Cleanup" = "Limpieza inteligente";
"CleanMyMac 3 Menu" = "Menú CleanMyMac 3";
"Updates" = "Actualizaciones";
"Scheduler" = "Programador";
"General" = "General";
"Ignore List" = "Lista de Omisión";
"Privacy" = "Privacidad";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "Última hora";
"InternetCleanup_TimeRangeLastDay" = "Último día";
"InternetCleanup_TimeRangeLastWeek" = "La semana pasada";
"InternetCleanup_TimeRangeLastTwoWeeks" = "Hace 2 semanas";
"InternetCleanup_TimeRangeLastMonth" = "El mes pasado";
"InternetCleanup_TimeRangeLastSixMonths" = "En 6 meses";
"InternetCleanup_TimeRangeLastYear" = "El año pasado";
"InternetCleanup_TimeRangeEverything" = "Todos los tiempos";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "Todos los archivos adjuntos de tu correo electrónico se almacenan localmente, y si los limpias, siguen estando accesibles a través de Mail. CleanMyMac limpia estos adjuntos, pero mantiene los que modificaste después de descargarlos.";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "Optimiza tu sistema";
"SystemCleanupGroupScanner_BenefitTitle_1" = "Reduce el tamaño de la aplicación";
"SystemCleanupGroupScanner_BenefitTitle_2" = "Corrige varios errores";
"SystemCleanupGroupScanner_BenefitDescription_0" = "Elimina archivos temporales para liberar espacio y mejorar el rendimiento de tu Mac.";
"SystemCleanupGroupScanner_BenefitDescription_1" = "Elimina archivos binarios y localizaciones sin usar y no afecta la funcionalidad de la aplicación.";
"SystemCleanupGroupScanner_BenefitDescription_2" = "Deshazte de varios ítems defectuosos y sobras que pueden resultar en mal comportamiento.";
"MailGroupScanner_BenefitTitle_0" = "Ahorra espacio en el disco local";
"MailGroupScanner_BenefitTitle_1" = "Optimiza los datos locales de Mail";
"MailGroupScanner_BenefitDescription_0" = "Quita archivos adjuntos de Mail en tu Mac, ya que siguen estando disponibles en tu bandeja de entrada.";
"MailGroupScanner_BenefitDescription_1" = "No hagas que Mail almacene cientos de logotipos de empresas y otros adjuntos pequeños.";
"iTunesGroupScanner_BenefitTitle_0" = "Limpia datos sin usar de iOS en tu Mac";
"iTunesGroupScanner_BenefitTitle_1" = "Detecta descargas fallidas";
"iTunesGroupScanner_BenefitDescription_0" = "Elimina datos de iOS ya utilizados, incluyendo antiguas actualizaciones de software, backups de dispositivos y mucho más.";
"iTunesGroupScanner_BenefitDescription_1" = "Desecha descargas de iTunes incompletas, que no pueden verse en iTunes pero desperdician espacio.";
"MaintenanceGroupScanner_BenefitTitle_0" = "Mejora el rendimiento del disco";
"MaintenanceGroupScanner_BenefitTitle_1" = "Resuelve varios errores de aplicación";
"MaintenanceGroupScanner_BenefitTitle_2" = "Mejora el rendimiento de la búsqueda";
"MaintenanceGroupScanner_BenefitDescription_0" = "Cuida tus discos asegurándote que su sistema de archivos y estado físico estén bien.";
"MaintenanceGroupScanner_BenefitDescription_1" = "Resuelve el comportamiento indebido de aplicaciones reparando permisos o ejecutando scripts de mantenimiento.";
"MaintenanceGroupScanner_BenefitDescription_2" = "Reindexa tu base de datos de Spotlight y Mail para mejorar el rendimiento de las búsquedas.";
"PrivacyGroupScanner_BenefitTitle_0" = "Elimina rastros de navegación";
"PrivacyGroupScanner_BenefitTitle_1" = "Borra los datos de chat";
"PrivacyGroupScanner_BenefitDescription_0" = "Limpia tu historial de navegación, junto con formularios de Autorrelleno y otros datos guardados por todos los navegadores populares.";
"PrivacyGroupScanner_BenefitDescription_1" = "Limpia fácilmente tu historial de chat de Skype y Mensajes en un instante.";
"TrashesGroupScanner_BenefitTitle_0" = "Vacía todas las papeleras al instante";
"TrashesGroupScanner_BenefitTitle_1" = "Evita varios errores de Finder";
"TrashesGroupScanner_BenefitDescription_0" = "No es necesario explorar todos los discos y apps para vaciar sus papeleras. Vacíalas todas desde un mismo lugar.";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac se asegura que tus papeleras se vacíen aún cuando Finder muestre mensajes de error.";
"iPhotoGroupScanner_BenefitTitle_0" = "Optimiza los datos de la Fototeca";
"iPhotoGroupScanner_BenefitTitle_1" = "Reemplaza RAW por JPEG";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "Eliminación de la caché local de iCloud";
"iPhotoGroupScanner_BenefitDescription_0" = "Limpia todas las cosas que no afectan tus fotos reales.";
"iPhotoGroupScanner_BenefitDescription_1" = "Guarda imágenes JPEG de alta calidad en lugar de originales RAW pesados.";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "Suelta lastre en tu Mac eliminando archivos que puedes recuperar en iCloud.";
"ExtensionsGroupScanner_BenefitTitle_0" = "Quita las extensiones correctamente";
"ExtensionsGroupScanner_BenefitTitle_1" = "Deshabilita las extensiones a petición";
"ExtensionsGroupScanner_BenefitDescription_0" = "Elimina cualquier extensión no deseada con seguridad, junto con todos sus elementos relacionados.";
"ExtensionsGroupScanner_BenefitDescription_1" = "No sólo quitar las extensiones completamente, sino también desactivarlas temporalmente si es necesario.";
"UninstallerGroupScanner_BenefitTitle_0" = "Desinstala aplicaciones correctamente";
"UninstallerGroupScanner_BenefitTitle_1" = "Devuelve aplicaciones al estado inicial";
"UninstallerGroupScanner_BenefitDescription_0" = "Elimina caché, preferencias y otros archivos que se encuentran fuera de la carpeta de aplicaciones.";
"UninstallerGroupScanner_BenefitDescription_1" = "Vuelve a instalar una aplicación para restablecer sus datos relacionados.";
"EraserGroupScanner_BenefitTitle_0" = "Borra datos confidenciales seguramente";
"EraserGroupScanner_BenefitTitle_1" = "Corrige varios errores de Finder";
"EraserGroupScanner_BenefitDescription_0" = "Borra archivos y hazlos irrecuperables aplicando el borrado seguro.";
"EraserGroupScanner_BenefitDescription_1" = "Elimina fácilmente los ítems bloqueados por procesos que se ejecutan sin tener que enfrentar los errores del Finder.";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "Encuentra cementerios de archivos";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "Ordena fácilmente tus archivos";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "Fácilmente identifica y revisa los archivos olvidados y decide si deseas deshacerte de ellos o no.";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "Haz uso de los filtros para una revisión y eliminación rápida.";
// Summary screens
"Generic_summary_manual_only_title" = "No hay nada para la selección inteligente.";
"Generic_summary_manual_only_subtitle" = "Sin embargo, hemos encontrado algunos elementos que querrás revisar y eliminar.";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "Incluye archivos temporales, como caché, logs, aplicaciones sin usar y localizaciones del sistema.";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "Incluye archivos temporales, como caché, logs, aplicaciones sin usar y localizaciones del sistema.";
"SystemCleanupGroupScanner_summary_manual_only_title" = "Tu sistema se ve bien.";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "Sin embargo, hemos encontrado algunos elementos que querrás revisar y eliminar.";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "Revisar archivos encontrados.";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "Los elementos grandes y antiguos requieren de tu revisión antes de eliminarse, ya que son tus archivos personales.";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "Incluye archivos adjuntos almacenados localmente y descargas de Mail que pueden ser obtenidos desde tu bandeja de entrada en línea.";
"MailGroupScanner_summary_auto_only_subtitle" = "Sin embargo, hemos encontrado algunos elementos que querrás revisar y eliminar.";
"MailGroupScanner_summary_manual_only_title" = "Tu Mail parece estar limpio.";
"MailGroupScanner_summary_manual_only_subtitle" = "Sin embargo, hemos encontrado algunos elementos que querrás revisar y eliminar.";
"MailGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "Incluye archivos originales de fotos reparadas con ojos rojos y rotadas.";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "Incluye archivos originales de fotos reparadas con ojos rojos y rotadas.";
"iPhotoGroupScanner_summary_manual_only_title" = "Tu Fototeca está bastante limpia.";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Incluye respaldos antiguos de dispositivos iOS, actualizaciones de software, apps de iOS y descargas de iTunes  fallidas que quedan almacenadas en tu Mac.";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Incluye respaldos antiguos de dispositivos iOS, actualizaciones de software, apps de iOS y descargas de iTunes  fallidas que quedan almacenadas en tu Mac.";
"iTunesGroupScanner_summary_manual_only_title" = "Tu iTunes está bastante limpio.";
"iTunesGroupScanner_summary_manual_only_subtitle" = "Sin embargo, hemos encontrado algunos elementos que querrás revisar y eliminar.";
"iTunesGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "Incluye todos los archivos eliminados que quedan dentro de las Papeleras de tu Mac, incluyendo Mail, iPhoto y Aperture.";
"TrashesGroupScanner_summary_auto_only_subtitle" = "Incluye todos los archivos eliminados que quedan dentro de las Papeleras de tu Mac, incluyendo Mail, iPhoto y Aperture.";
"TrashesGroupScanner_summary_user_selection_subtitle" = "Los elementos seleccionados se eliminarán después de hacer clic en el botón limpiar.";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ limpiado.";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ eliminado.";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ completado.";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ triturado.";
"CleanupCompleteItemsTitle_Generic" = "%@ resuelto.";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ limpiado.";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ eliminada(s).";

"CleanupCompleteReviewMoreTitle_Generic" = "Revisar archivos";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "Revisar los detalles";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "Revisar los detalles";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "Ver todas las %d Apps…";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "Selecciona las tareas";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "Ver lista";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "Ver todas las extensiones";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "Selecciona los archivos…";
"CleanupCompleteText_Generic" = "Ahora tienes %@ libres en tu disco de arranque.";
"CleanupCompleteText_MaintenanceGroupScanner" = "Tu Mac ahora debe funcionar mejor.";
"CleanupCompleteText_PeriodicMaintenanceNode" = "Completada las tareas de mantenimiento.\nTu Mac ahora debe funcionar mejor.";
"CleanupCompleteText_PermsRepairNode" = "Reparación de permisos iniciada.\nUna vez finalizado este proceso en segundo plano, deberían resolverse todos los problemas de acceso.";
"CleanupCompleteText_DiskVerifyNode" = "Disco de arranque verificado.\nSus datos están en buen estado.";
"CleanupCompleteText_DiskRepairNode" = "Disco verificado. \nSus datos están en buen estado.";
"CleanupCompleteText_LSDBRebuildNode" = "Servicios de lanzamiento reconstruidos. \nAhora todos los archivos se abrirán con las aplicaciones adecuadas.";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Reindexamiento de Spotlight iniciado. \nSu búsqueda debe ser mejor y más rápida después de que este proceso termine.";
"CleanupCompleteText_MailIndexNode" = "Correos reindexados. \nLa velocidad de funcionamiento y la búsqueda de Mail debe mejorar.";
"CleanupCompleteText_DNSNode" = "Caché de DNS refrescado.\nSu conexión de red ahora debería funcionar sin problemas.";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "Recupera más espacio revisando los ítems restantes.";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "Revisa los archivos restantes si necesitas recuperar más espacio.";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "Recupera más espacio revisando los ítems restantes.";
"CleanupCompleteReviewMore_MailGroupScanner" = "Recupera más espacio revisando los archivos adjuntos restantes.";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "Recupera más espacio revisando los datos de iTunes restantes.";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "Revisa la lista de ítems para limpiar más rastros de tu actividad.";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "Mira la lista de procedimientos de mantenimiento para ejecutar tareas adicionales.";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "Revisa la lista de aplicaciones restantes para desinstalar más.";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "Recupera más espacio mediante la revisión de los archivos restantes.";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "Revisa la lista de todas las extensiones para decidir eliminar más.";
"CleanupCompleteReviewMore_EraserGroupScanner" = "Añade o simplemente arrastra y suelta más archivos para triturar.";

"CleanupCompleteMovedTitle_Generic" = "%@ movido.";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "Limpia artículos innecesarios de tu sistema y aplicaciones para recuperar espacio y mejorar el rendimiento.";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Caché desactualizado\n✓ Logs viejos\n✓ Binarios de aplicaciones extra\n✓ Archivos de localización innecesarios\n✓ Datos defectuosos de apps";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "Los datos de tu macOS se han analizado, pero todos los elementos encontrados requieren una revisión manual.";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "Tu sistema está limpio y no requiere ninguna limpieza.";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "Realiza un nuevo análisis para examinar tus archivos de macOS.";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "Eliminar estos ítems no afectará la funcionalidad de tu sistema.";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Otros artículos de tu elección";

"iPhotoGroupScanner_smartCleanup_description" = "Limpia tu Fototeca de todo tipo de datos auxiliares.";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Caché de archivos de Fotos\n✓ Caché de Faces";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "Los datos de tu Fototeca fueron analizados, pero requieren tu revisión.";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "Tu Fototeca está limpia y no incluye información auxiliar extra.";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "Ejecuta un nuevo análisis para tu Fototeca.";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "Ninguna de tu fotos reales se eliminan, sólo los originales de las imágenes modificadas.";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Otros artículos de tu elección";

"MailGroupScanner_smartCleanup_description" = "Elimina copias locales de archivos adjuntos y descargas que permanecen accesibles a través de buzón de correo.";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Archivos adjuntos almacenados localmente\n✓ Descargas de correo recuperables";
"MailGroupScanner_smartCleanup_selection_needs_review" = "Tus datos Mail se analizaron, pero requieren de tu revisión antes de ser limpiados.";
"MailGroupScanner_smartCleanup_nothing_found" = "Tu correo está limpio y no tiene exceso de datos locales.";
"MailGroupScanner_smartCleanup_not_scanned" = "Ejecutar un nuevo análisis para revisar tus datos locales de Mail.";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "Cualquier archivo eliminado puede restaurarse fácilmente simplemente accediendo a ellos vía Mail.";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Se modificaron descargas de Mail de tu elección";

"iTunesGroupScanner_smartCleanup_description" = "Elimina los datos innecesarios de iTunes que permanecen después de sincronización de dispositivos iOS.";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Respaldos de dispositivos viejos iOS\n✓ Actualizaciones de iOS ya realizadas\n✓ Copias de apps iOS guardadas en tu Mac\n✓ Descargas de iTunes fallidas";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "Tus datos de iTunes se analizaron, pero requieren de tu revisión antes de ser limpiados.";
"iTunesGroupScanner_smartCleanup_nothing_found" = "Tu iTunes está limpio y no tiene ningún exceso de datos en tu Mac.";
"iTunesGroupScanner_smartCleanup_not_scanned" = "Ejecutar un nuevo análisis para revisar los datos de iTunes.";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "Sólo los archivos desactualizados, defectuosos o innecesarios son incluidos en la lista de eliminación inteligente.";

"TrashesGroupScanner_smartCleanup_description" = "Limpia todas las papeleras disponibles en tu Mac, incluyendo las de Mail y de la fototeca.";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Contenido de tu papelera principal \n✓ Papeleras de Mail y fototeca";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "Se ha analizado el contenido de las carpetas de Papelera, pero requieren tu revisión antes de ser eliminado.";
"TrashesGroupScanner_smartCleanup_nothing_found" = "Todas tus Papeleras están vacías.";
"TrashesGroupScanner_smartCleanup_not_scanned" = "Ejecutar un nuevo análisis para revisar las Papeleras.";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "Básicamente ya has eliminado todos estos archivos, así que es poco probable que los vayas a necesitar otra vez.";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Archivos grandes y antiguos de tu elección";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "Tus archivos antiguos han sido analizados. Tú decides que archivos necesitas eliminar.";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "Ningún archivo grande y viejo se encontró entre tus archivos.";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "Ejecutar un nuevo análisis para localizar archivos grandes y antiguos.";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "Listo para una limpieza segura";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "Listos para limpieza";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac ha identificado una serie de ítems que pueden ser removidos sin pérdidas en tu sistema o datos privados.";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "¡Análisis terminado!";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Tu Mac se ve bien";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "Sin embargo, todavía hay ciertos datos que necesitan de tu atención.";

"SmartCleanup_ScanResults_Title_NothingFound" = "¡Genial!";
"SmartCleanup_ScanResults_Status_NothingFound" = "Tu Mac está limpia";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "El análisis completo no encontró ningún ítem para eliminar.";

/* Purchase */
"Purchase_Title_1A" = "Compra la app para rematar la limpieza";
"Purchase_Subtitle_1A" = "De momento has eliminado 500 MB de basura de tu Mac. Consigue la versión completa para deshacerte del resto y mantener tu Mac limpio para siempre.";
"Purchase_IconsTitle_1A" = "Con una licencia de CleanMyMac 3, serás capaz de:";
"Purchase_IconLabel1_1A" = "Limpiar gigabytes de basura";
"Purchase_IconLabel2_1A" = "Dar mantenimiento a tu Mac";
"Purchase_IconLabel3_1A" = "Desinstalar completamente aplicaciones";
"Purchase_IconLabel4_1A" = "Tener una Mac más limpia y más feliz";
"Purchase_MainButtonTitle_1A" = "Comprar ahora";
"Purchase_Title_1B" = "Tu período de prueba ha terminado.";
"Purchase_Subtitle_1B" = "¡Ya has limpiado y optimizado con éxito un poco tu Mac! Para recuperar más espacio y hacer aún más feliz a tu Mac, compra una licencia hoy.";
"Purchase_IconsTitle_1B" = "Con una licencia de CleanMyMac 3, serás capaz de:";
"Purchase_IconLabel1_1B" = "Limpiar gigabytes de basura";
"Purchase_IconLabel2_1B" = "Dar mantenimiento a tu Mac";
"Purchase_IconLabel3_1B" = "Desinstalar completamente aplicaciones";
"Purchase_IconLabel4_1B" = "Tener una Mac más limpia y más feliz";
"Purchase_MainButtonTitle_1B" = "Comprar ahora";
"Purchase_Title_1C" = "Actualízate a CleanMyMac 3 hoy";
"Purchase_Subtitle_1C" = "¡Ya has limpiado 500 MB de tu Mac gratis con CleanMyMac 3! Por ser un usuario existente, ahora puedes acceder a la versión completa con un 50% de descuento.";
"Purchase_IconsTitle_1C" = "Nuevas cosas que puedes hacer en CleanMyMac 3:";
"Purchase_IconLabel1_1C" = "Limpiar archivos adjuntos de Mail";
"Purchase_IconLabel2_1C" = "Eliminar basura de iTunes";
"Purchase_IconLabel3_1C" = "Eliminar el historial de navegación y de Chat";
"Purchase_IconLabel4_1C" = "Dar mantenimiento a tu Mac";
"Purchase_MainButtonTitle_1C" = "Actualízate con 50% de descuento";
"Purchase_Title_1D" = "Tu período de prueba ha terminado.";
"Purchase_Subtitle_1D" = "¡Ya has limpiado y optimizado un poco de tu Mac con éxito! Como un usuario existente, puedes actualizar hoy con un 50% de descuento.";
"Purchase_IconsTitle_1D" = "Nuevas cosas que puedes hacer en CleanMyMac 3:";
"Purchase_IconLabel1_1D" = "Limpiar archivos adjuntos de Mail";
"Purchase_IconLabel2_1D" = "Eliminar basura de iTunes";
"Purchase_IconLabel3_1D" = "Eliminar el historial de navegación y de Chat";
"Purchase_IconLabel4_1D" = "Dar mantenimiento a tu Mac";
"Purchase_MainButtonTitle_1D" = "Actualízate con 50% de descuento";
"Purchase_Title_1E" = "Olvídate para siempre de la basura.";
"Purchase_Subtitle_1E" = "Con la versión con licencia tendrás todo el control de tu Mac y podrás ganar un montón de gigas de espacio, eliminar las apps que ya no uses y mantener en orden todo tu sistema.";
"Purchase_IconsTitle_1E" = "CleanMyMac 3, elevado a la máxima potencia";
"Purchase_IconLabel1_1E" = "Desinstala por completo todas las apps";
"Purchase_IconLabel2_1E" = "Multiplica la velocidad del Mac";
"Purchase_IconLabel3_1E" = "Elimina muchas más gigas de basura";
"Purchase_IconLabel4_1E" = "Protege la seguridad y la privacidad del Mac";
"Purchase_MainButtonTitle_1E" = "Comprar ahora";
"Purchase_Title_2A" = "¡Revisa la sección de utilidades!";
"Purchase_Subtitle_2A" = "¡Ya has limpiado 500 MB de tu Mac gratis! Además de recuperar espacio, CleanMyMac 3 también te ayuda a optimizar y organizar tu Mac. ¡Pruébalo ahora!";
"Purchase_IconsTitle_2A" = "Usando las utilidades en CleanMyMac 3 puedes:";
"Purchase_IconLabel1_2A" = "Desinstalar aplicaciones correctamente";
"Purchase_IconLabel2_2A" = "Optimiza el rendimiento de tu Mac";
"Purchase_IconLabel3_2A" = "Eliminar el historial de navegación y de Chat";
"Purchase_IconLabel4_2A" = "Borra archivos delicados con seguridad";
"Purchase_MainButtonTitle_2A" = "Ir a Utilidades";
"Purchase_Title_2B" = "¡Revisa la limpieza inteligente!";
"Purchase_Subtitle_2B" = "Ahora que has probado algunas utilidades gratis, revisa la limpieza inteligente! En promedio, ¡encuentra 54 GB de espacio que puedes recuperar!";
"Purchase_IconsTitle_2B" = "Usando la limpieza inteligente en CleanMyMac 3, puedes:";
"Purchase_IconLabel1_2B" = "Eliminar originales de iPhoto";
"Purchase_IconLabel2_2B" = "Deshacerte de paquetes de idioma inútiles";
"Purchase_IconLabel3_2B" = "Eliminar archivos adjuntos de correo";
"Purchase_IconLabel4_2B" = "Vaciar todas las Papeleras en un solo clic";
"Purchase_MainButtonTitle_2B" = "Ir a Limpieza Inteligente";

/* Discount */
"Purchase_MainButtonTitle_3A" = "Compra ahora con %li%% de descuento";
"I already have a license" = "Ya tengo una licencia";

"Yes" = "Sí";
"No" = "No";
"N/A" = "N/A";

" – Edited" = " – Modificado por el usuario";
" — Newest" = " — el último respaldo";
"%@ Activity Traces" = "%@ rastros de actividad";
"%@ Agent" = "%@ Agente";
"%@ and more…" = "%@ y más…";
"%@ done" = "%@ Listo";
"%@ Localization" = "Localización %@";
"%@ Login Item (All Users)" = "%@ ítems de inicio (Todos los usuarios)";
"%@ Recent Items List" = "%@ ítems recientes";
"Account \"%@\"" = "Cuenta \"%@\"";
"All Accounts" = "Todas las cuentas";
"Already removed" = "Ya eliminado";
"Apps" = "Apps";
"Attachments" = "Archivos adjuntos";
"Audio" = "Audio";
"Autofill Values" = "Valores de Autorrelleno";
"Back To Smart Cleanup" = "Volver a limpieza inteligente";
"Backup" = "Respaldo";
"Backup made %@" = "Respaldo hecho %@";
"Backups" = "Respaldos";
"Beta Tester" = "Beta Tester";
"Broken Backups" = "Respaldos defectuosos";
"Choose Tasks" = "Elegir tareas";
"Clean is finished" = "Limpieza completa";
"Cleaning…" = "Limpiando…";
"Color Pickers" = "Selectores de colores";
"Corrupted startup item. Missing Bundle ID." = "Elemento de inicio corruptos. Falta ID de paquete.";
"Created: %@" = "Creado: %@";

"Fixed permission for: /%@" = "Permiso corregido para: /%@";
"Flush DNS Cache" = "Limpiar Caché de DNS";
"Flushing…" = "Limpiando…";

"Found in total" = "Encontrado en total";

"Go to %@" = "Ir a %@";
"Go to Large & Old Files" = "Ir a Archivos grandes y antiguos";
"Go to Uninstaller" = "Ir a Desinstalador";
"Go to Maintenance" = "Ir a Mantenimiento";

"Group by Access Date" = "Agrupar por fecha de acceso";
"Group by Application" = "Agrupar por Aplicación";
"Group by Date" = "Agrupar por Fecha";
"Group by Events" = "Agrupar por Eventos";
"Group by Kind" = "Agrupar por tipo";
"Group by Language" = "Agrupar por Lenguaje";
"Group by Modifiers" = "Agrupar por modificadores";
"Group by Size" = "Agrupar por tamaño";

"Including:" = "Incluyendo:";
"iOS Applications" = "Aplicaciones iOS";
"iOS Device Backups" = "Respaldos de dispositivo iOS";
"iPhoto modifiers: " = "Modificadores de iPhoto: ";

"iTunes Broken Downloads" = "Descargas fallidas de iTunes";
"Caches" = "Cachés";
"Album Artwork Cache" = "Caché de ilustraciones de álbumes";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "Tipo:";

"Launch Agents" = "Iniciar Agentes";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "Abre CleanMyMac para eliminar elementos innecesarios y recuperar espacio.";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "Ubicación: %1$@\nMac App Store: %2$@\nAislado: %3$@\nVersión: %4$@\nID Paquete: %5$@";
"Mail Cleanup" = "Limpieza de Mail";
"Mail Speedup" = "Acelerar Mail";
"Messages" = "Mensajes";
"Missing Detailed Log" = "Registro detallado faltante";
"My Extensions List" = "Mi lista de extensiones";
"Needs Review" = "Necesita revisión";
"New" = "Nuevo";
"Not Estimated" = "No Estimado";
"Not Scanned" = "Sin Analizar";

"Nothing Done" = "Nada hecho";
"Nothing Selected" = "Nada seleccionado";
"Nothing to Clean" = "Nada que limpiar";
"Nothing to smart-select" = "No hay nada para la selección inteligente";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "Ahora que has dominado todos los módulos de limpieza, ve y prueba algunas utilidades para administrar, mantener y limpiar cosas.";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "Ahora que ya te has convertido en el rey de la limpieza, puedes mejorar el rendimiento y la velocidad de tu Mac con las Utilidades de CleanMyMac.";
"macOS Localizations" = "Localizaciones de macOS";
"Overfilled" = "Relleno";
"Photos" = "Fotos";
"Quick Look \"%@\"" = "Vista rápida \"%@\"";
"Quit %@ to Estimate" = "Salir de %@ para estimar";
"Rebuild Launch Services Database" = "Reconstruir la base de datos de Launch Services";
"Rebuilding…" = "Reconstruyendo…";
"Recent Items Lists" = "Listas de ítems recientes";
"Recently Accessed Servers" = "Servidores recientemente accedidos";
"Recently Launched Applications" = "Aplicaciones recientemente lanzadas";
"Recently Opened Documents" = "Documentos recientemente abiertos";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "Recupera más espacio mediante %@ u otros módulos de limpieza.";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "Recupera más espacio revisando los archivos viejos u otros módulos de limpieza.";


"Reindex Spotlight" = "Reindexar Spotlight";
"Reindexing…" = "Reindexando…";
"Remaining: %@" = "Restante: %@";
"Removal Complete" = "Eliminación Completa";
"Remove trashed applications along with all related leftovers." = "Elimina aplicaciones borradas junto con todas sus sobras.";


"Repair Disk Permissions" = "Reparar permisos del disco";
"NonSystemDriveRepair_DisplayName" = "Verifica y repara \"%@\"";
"Repairing…" = "Reparando…";
"Status: Repair is in progress" = "Estado: reparación en curso";
"Rescan" = "Volver a analizar";
"Refresh" = "Actualizar";
"Reset Complete" = "Reinicialización complete";
"Review Details" = "Revisar los detalles";
"Review Photos" = "Revisar fotos";
"Review Files" = "Revisar archivos";
"Review found items to decide on selecting them for removal." = "Revisa los elementos encontrados para decidir si quieres eliminarlos.";
"Review found items to decide on selecting them for removal.(1)" = "Revisa y selecciona los elementos que quieres eliminar.";
"Run Maintenance Scripts" = "Ejecutar comandos de mantenimiento";
"Running…" = "Corriendo…";

/* Menu item title */
"Scan" = "Analizar";
"Stopped" = "Detenido";
"Scan is finished" = "Análisis completo";
"Scanning…" = "Analizando…";
"Search" = "Buscar";
"Select Items" = "Seleccionar elementos";
"Selected" = "Seleccionado";
"Show all" = "Mostrar todo";
"Show Results" = "Mostrar resultados";
"Show selected" = "Mostrar seleccionado";
"Show unsupported" = "Mostrar Incompatibles";
"Smart Selected" = "seleccionados inteligentemente";
"Smart-selected for cleanup" = "Auto-Seleccionado para limpieza";
"Sort by State" = "Ordenar por estado";
"Starting new scan will discard current scan results" = "Iniciar un nuevo Análisis descartará los resultados actuales.";
"Starting Reindex…" = "Iniciando reindexamiento…";
"Status: Indexing is in progress" = "Estado: indexación en curso";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "Tu base de datos de Spotlight está siendo reindexada. Esto tomará algo de tiempo y puede ser que experimentes una disminución ligera en el rendimiento de tu Mac.";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "Se están reparando los permisos de tu disco. Esta acción llevará un tiempo y puede ser que el sistema vaya ligeramente más lento.";
"Tabs from Last Session" = "Pestañas de la última sesión";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "Los mensajes que borras de Mail son movidos a una Papelera local y permanecen en tu disco. Vacía esta Papelera para ahorrar espacio.";
"Trash on %@" = "Papelera en %@";

"Try Now" = "Probar ahora";
"Get Rid of Duplicate Files" = "Elimina archivos duplicados";
"Delete duplicates with Gemini to free up even more space." = "Elimina archivos duplicados con Gemini para liberar aún más espacio.";

"Learn More" = "Conocer más";
"Hide Sensitive Files" = "Ocultar Archivos Delicados";
"Keep confidential files out of sight with Hider 2" = "Mantener los archivos confidenciales fuera de vista con Hider 2";

/* Menu item title */
"Turn Extended Logging Off" = "Desactivar registros extendidos";
"Turn Extended Logging On" = "Activar registros extendidos";

"Uninstall applications correctly." = "Desinstalar las aplicaciones correctamente.";
"Uninstall Complete" = "Desinstalación completa";
"Unknown Drive" = "Disco desconocido";
"Used" = "Usado";

"Verify Startup Disk" = "Verificar el disco de inicio";
"Verifying…" = "Verificando…";

"ButtonTitle_ViewAllExtensions" = "Ver todas las %@";
"ButtonTitle_ViewAllApps" = "Ver todas las %@";
"View All Applications" = "Ver todas las aplicaciones";

"Waiting…" = "Esperando…";
"What next?" = "¿Qué sigue?";

/* Sharing Texts */
"SharingText_0" = "Mi computadora se siente bastante ligera después de usar #CleanMyMac 3 de @macpaw.";
"SharingText_1" = "Limpié %@ de basura de mi Mac con la ayuda de #CleanMyMac. Como todo un pro :-)";
"SharingText_2" = "¡Amo mi Mac limpio! %@ de chatarra eliminada, #CleanMyMac hace magia!";
"SharingText_3" = "#CleanMyMac es indispensable. ¡Me ayudó a recuperar %@ de espacio!";
"SharingText_4" = "¿Adivina qué? Me ahorré %@ al limpiar mi Mac. Fue rápido... y muy fácil! Gracias @MacPaw por #CleanMyMac 3!";
"SharingText_5" = "Tengo que decir que #CleanMyMac es una gran herramienta! Limpié fácilmente %@ de cosas innecesarias.";
"SharingText_6" = "¡%@ eliminado!. Mi Mac está como nueva! #CleanMyMac es lo mejor!";
"SharingText_7" = "Limpié %@ de basura de mi Mac. ¡Me siento todo un usuario nivel 90 de Mac! ¡Gracias #CleanMyMac 3!";
"SharingText_8" = "#CleanMyMac recuperó %@ de espacio en mi Mac. Una aplicación inteligente, fácil y útil!";
"SharingText_9" = "Mi sistema se siente mucho mejor después de usar #CleanMyMac. ¡Gracias a @MacPaw!";
"SharingText_10" = "¡Mi Fototeca está súper limpia! Gracias a @MacPaw por #CleanMyMac";
"SharingText_11" = "Acabo de limpiar copias de archivos adjuntos y descargas de Mail! Gracias @MacPaw por #CleanMyMac!";
"SharingText_12" = "Mi iTunes tiene más espacio para canciones ahora que toda la basura se ha ido! Gracias @MacPaw por #CleanMyMac!";
"SharingText_13" = "Vaya, no sabía que una aplicación tenía que ser desinstalada correctamente. Gracias @MacPaw por #CleanMyMac!";
"SharingText_14" = "Dar mantenimiento a mi Mac se acaba de volver mucho más fácil! Gracias @MacPaw por #CleanMyMac!";
"SharingText_15" = "Me acabo de deshacer de todos las cookies de mis navegadores y más! Utiliza #CleanMyMac de @MacPaw!";
"SharingText_16" = "Borré datos innecesarios rápido y seguro con la ayuda de la trituradora de #CleanMyMac.";

/* Privacy */
"Saved Passwords" = "Contraseñas guardadas";
"Downloads History" = "Historial de descargas";
"Browsing History" = "Historial de navegación";
"Cookies" = "Cookies";
"Conversation History" = "Historial de conversaciones";
"Call History" = "Historial de llamadas";
"File Transfers" = "Transferencias de archivos";
"HTML5 Local Storage" = "Almacenamiento Local de HTML5";

"uninstalled" = "desinstalado";
"app" = "app";
"reset." = "reiniciar.";
"file" = "archivo";
"removed." = "eliminado.";

"MenuItemTitle_Deauthenticate" = "Desautenticar…";
"MenuItemTitle_Authenticate" = "Autenticar…";

"Dashboard" = "Tablero";

"Utilities" = "Utilidades";
"Cleaning" = "Limpieza";

"Unlock Full Version" = "Activar Ahora";
"Upgrade at 50% OFF" = "Actualizar con 50% desc.";
"Purchase at 50% OFF" = "Comprar con 50% desc.";
"Buy License" = "Comprar licencia";
"ButtonTitle_UnlockWithDisount" = "Compra con %li%% de descuento";

"Hide File Paths" = "Ocultar las rutas del archivo";
"Show File Paths" = "Mostrar rutas de archivo";

"uninstalled." = "desinstalado.";
"Item was not removed, because you didn’t quit the related process." = "Artículo no fue removido, porque no cerró el proceso relacionado.";
"TrialPopover_Text" = "Esta característica estará disponible después de activar tu copia de CleanMyMac 3.";

"\"%@\" was not processed, because you didn't quit the related application." = "\"%@\" no fue procesado, porque no cerró la aplicación relacionada.";

"Some applications should be quit or %@ of junk will remain on your Mac." = "Deberás cerrar algunas aplicaciones, o %@ de basura permanecerán en tu Mac.";
"Dependent applications should be quit to perform the requested operation:" = "Deberás cerrar las aplicaciones dependientes para realizar la operación solicitada:";

"Done" = "Listo";
"Later" = "Más tarde";

"PopoverText_MailNotSetup" = "Tu aplicación de Mail no está configurada. Esta tarea no está disponible.";
"Copy to Clipboard" = "Copiar en portapapeles";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 fue trasladada y necesita ser reiniciado para funcionar correctamente.";
"BundleMoved_Relaunch_AlertSubtitle" = "Se cambió la ubicación de la aplicación, y necesitas reiniciarla para continuar utilizándola.";

/* Accessibility */
"%@ Selected" = "%@ seleccionados";
"Accessibility_SmartCleanupTileHelp" = "Haz click en este botón para obtener más información o pasa al siguiente elemento para decidir sobre esta selección.";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "Haz click en este botón para obtener más información o pasa al siguiente elemento.";

/* Empty history item in Safari */
"(no title)" = "(sin título)";
"System Migration Cache" = "Caché de Migración del Sistema";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "La versión de tu Fototeca ya no es soportada. Por favor actualiza a una versión más reciente.";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "La versión de tu Fototeca está actualmente siendo probada para compatibilidad. Por favor prueba de nuevo dentro de poco.";
"Recommendations:" = "Recomendaciones:";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "¿Qué hay de nuevo?";

"MaintenanceScanner_UnknownError" = "Se ha producido un error desconocido. Favor póngase en contacto con soporte técnico.";

"MaintenanceScanner_DiskVerificationUnmountError" = "No se ha podido desmontar el volumen seleccionado para completar la reparación.\nComprueba que ninguna de tus aplicaciones usa este volumen y vuelve a intentarlo.";

"MaintenanceScanner_DiskVerificationFullReport" = "Información de reparación completo:";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "Requiere una reparación";

"Spotify Offline Playing Cache" = "Caché de reproducción sin conexión de Spotify";

/* FileVersions */

"Document Versions" = "Versiones de los documentos";
"FileVersionsApplicationTitleFormat" = "%@ versiones de los documentos";
"FileVersionsFileTitleFormat" = "%@ versiones";
"FileVersionsOpenWithFormat" = "Abrir con %@";

/* Broken Updates */
"Old Updates" = "Actualizaciones antiguas";

/* Siri */
"Siri Activity" = "Actividad de Siri";
"Siri in menu bar" = "Siri en la barra de menús";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Steam Aplicación";
"System Application" = "Aplicación del Sistema";
"Setapp Application" = "Aplicación Setapp";

/* Updating */
"CheckForUpdatesAction" = "Buscar actualizaciones";
"CheckingForUpdatesState" = "Buscando actualizaciones…";

/* NPS */
"NPS_Feedback_TellUsMore" = "Cuéntenos más cosas";

/* News */
"News_Title" = "¡CleanMyMac tiene buenas noticias!";
"News_TellMeMoreButton_Title" = "Más información";

/* LAOF */

"LAOF_PhotosAlbum_Name" = "Archivos grandes para eliminar";
